Repository: Oscuro87/django-tick-web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Password:
fr: Mot de passe

source: The given email must be set
fr: Vous devez fournir une adresse email

source: An user has sent a message through the contact form
fr: Un utilisateur a envoyé un message via le formulaire de contact

source: <p>Message subject: {}</p><p>Content: {}</p>
fr: <p>Sujet du message: {}</p><p>Contenu du message: {}</p>

source: user
fr: Utilisateur

source: users
fr: Utilisateurs

source: Linked company
fr: Entreprise liée

source: first name
fr: Prénom

source: last name
fr: Nom

source: email address
fr: Adresse email

source: staff status
fr: Statut de staff

source: Designates whether the user can log into this admin site.
fr: Définit si vous pouvez vous logger sur cette interface admin.

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
fr: Définit si ce compte utilisateur est actif. Désélectionnez cette option au lieu d'effacer des comptes.

source: date joined
fr: Date d'inscription

source: Phone number
fr: Numéro de téléphone

source: receive newsletter
fr: Envoyer les newsletters

source: Language
fr: Langue

source: Your email
fr: Votre email

source: Your password
fr: Votre mot de passe

source: Register
fr: S'enregistrer

source: Registration
fr: Enregistrement

source: ATTENTION: if you are a company and want to link your account to your company in our database, please use the contact form and include the following informations:<br>- Company name<br/>- A proof that you own or are part of the company<br/>
fr: ATTENTION: Si vous désirez lier votre compte à une entreprise existante dans notre base de données, veuillez nous contacter en utilisant le formulaire de contact que vous trouverez dans la barre de navigation (une fois connecté), et incluez les informations suivantes:<br/>- Le nom de l'entreprise<br/>- Une preuve que vous dirigez ou faites partie de l'entreprise en question

source: Register now
fr: S'enregistrer maintenant

source: Cancel registration
fr: Annuler l'enregistrement

source: Successfully logged in.
fr: Connection réussie.

source: This user is banned.
fr: Cet utilisateur est banni.

source: You entered the wrong credentials, please try again.
fr: Vous n'avez pas entré les bonnes informations de connection, veuillez réessayer.

source: Please fill the form correctly.
fr: Veuillez remplir le formulaire correctement.

source: Registration successful! (Redirected to the login screen)
fr: Enregistrement réussi! (Vous êtes redirigé(e) vers la page de login)

source: Registration failed:
fr: Enregistrement échoué:

source: Subject:
fr: Sujet:

source: Your message:
fr: Votre message:

source: Your comment
fr: Votre commentaire

source: Country
fr: Pays

source: Address
fr: Adresse email

source: City
fr: Ville

source: Vicinity name
fr: Commune

source: Postcode
fr: Code postal

source: Name of the building
fr: Nom du bâtiment

source: Suitable event categories (hold CTRL and click to select multiple options)
fr: Catégories d'incident gérables par l'entreprise (Maintenez CTRL et cliquez pour sélectionner plusieurs options)

source: Vicinity
fr: Commune

source: Name
fr: Nom

source: VAT number
fr: Numéro de TVA

source: Status
fr: Statut

source: Ticket statuses
fr: Statuts ticket

source: Priority
fr: Priorité

source: Ticket priorities
fr: Priorités ticket

source: Way of ticket creation
fr: Moyen de création du ticket

source: Street
fr: Rue

source: City name
fr: Nom de la ville

source: Building name
fr: Nom du bâtiment

source: Building code
fr: Code du bâtiment

source: Is visible?
fr: Est visible?

source: Buildings
fr: Bâtiments

source: Suitable Event Categories
fr: Catégories d'évènements disponibles

source: Telephone number
fr: Numéro de tel.

source: Company name
fr: Nom de l'entreprise

source: VAT Number
fr: Numéro de TVA

source: Incident label
fr: Label de l'incident

source: This is not a parent category and therefore can't have sub-categories!
fr: Ceci n'est pas une catégorie parente et ne peut donc pas avoir de sous-catégories!

source: Event categories
fr: Catégories d'évènement

source: Commenter
fr: Posteur

source: Comment date
fr: Date du commentaire

source: Comment
fr: Commentaire

source: A comment has been posted on one of your tickets
fr: Un commentaire a été posté sur un de vos tickets

source: <p>The following ticket has a new comment: {}</p></p>The comment is: "{}"</p><p><a href="{}">Ticketing platform</a></p>
fr: <p>Le ticket suivant a un nouveau commentaire: {}</p></p>Le commentaire est: "{}"</p><p><a href="{}">Platforme de ticketing</a></p>

source: Building
fr: Bâtiment

source: Channel
fr: Canal

source: Category
fr: Catégorie

source: Reporter
fr: Reporteur

source: Manager
fr: Gestionnaire

source: Company
fr: Entreprise

source: Name of this ticket's images folder
fr: Nom du dossier contenant les images du ticket

source: Ticket code
fr: Code du ticket

source: Date of intervention
fr: Date d'intervention

source: Event description
fr: Description de l'évènement

source: No description available.
fr: Pas de description disponible.

source: Creating new ticket
fr: Création d'un nouveau ticket

source: Assigned to manager: {}
fr: Assigné au gestionnaire: {}

source: Manager released ticket management.
fr: Le gestionnaire ne gère plus ce ticket.

source: Ticket status changed to {}
fr: Statut du ticket changé en {}

source: A comment has been posted.
fr: Le commentaire a été posté.

source: Assigned a new company to the ticket.
fr: Entreprise assignée au ticket.

source: Unassigned company from this ticket.
fr: L'entreprise a été désassignée de ce ticket.

source: Who changed the status
fr: Qui a changé le statut

source: Updated on...
fr: Mis à jour le...

source: Update reason
fr: Raison de la mise à jour

source: No reason given.
fr: Pas de raison spécifiée.

source: Home
fr: Accueil

source: Admin Panel
fr: Panneau d'admin.

source: Logout
fr: Déconnection

source: Contact form
fr: Formulaire de contact

source: If you have business inquiries or other questions, please fill out the following form to contact us. Thank you.
fr: Si vous avez des questions ou une demande commerciale, veuillez svp remplir le formulaire suivant, merci.

source: The fields marked with an * are required.
fr: Les champs marqués d'une * sont requis.

source: Subject
fr: Sujet

source: Submit your message
fr: Envoyer votre message

source: Creation of a location
fr: Création d'un nouveau lieu

source: Create this building for you
fr: Créer ce lieu pour vous

source: Create this building then go to ticket creation
fr: Créer ce lieu et aller à la création d'un ticket

source: Ticket - Creation
fr: Ticket - Création

source: Create a new ticket
fr: Créer un nouveau ticket

source: Event category
fr: Catégorie d'évènement

source: Event sub-category
fr: Sous-catégorie d'évènement

source: Please select a category first.
fr: Veuillez d'abord sélectionner une catégorie

source: Location
fr: Lieu

source: No location found for this user!
fr: Il n'y a pas de lieu pour cet utilisateur

source: Floor
fr: Étage

source: Office
fr: Bureau

source: No description.
fr: Aucune description.

source: Dashboard
fr: Tableau de contrôle

source: Create a new location for you
fr: Créer un nouveau lieu pour vous

source: Update your building's informations
fr: Mettre à jour les informations de votre bâtiment

source: Update your company's informations
fr: Mettre à jour les informations de votre entreprise

source: Hide unrelated tickets
fr: Cacher les tickets sans rapport avec vous

source: Show unrelated tickets
fr: Montrer les tickets sans rapport avec vous

source: Hide closed tickets
fr: Cacher les tickets fermés

source: Show closed tickets
fr: Montrer les tickets fermés

source: Tickets assigned to your company:
fr: Tickets assignés à votre entreprise

source: Subcategory
fr: Sous-catégorie

source: None
fr: Aucun(e)

source: Assign to me
fr: Gérer ce ticket

source: View ticket detail
fr: Voir les détails du ticket

source: Ticket details
fr: Détails du ticket

source: View ticket details
fr: Voir les détails du ticket

source: Assigned to
fr: Assigné à

source: Way of creation
fr: Moyen de création du ticket

source: Cagegory
fr: Catégorie

source: Sub-category
fr: Sous-catégorie

source: Geographic location
fr: Position géographique

source: Resolution
fr: Résolution

source: Assigned company
fr: Entreprise assignée

source: Company phone number
fr: Numéro de téléphone de l'entreprise

source: Ticket actions
fr: Actions sur le ticket

source: Release ticket management
fr: Libérer la gestion de ce ticket

source: Put ticket in progress
fr: Passer ce ticket En cours

source: Close ticket
fr: Clôturer le ticket

source: Comments
fr: Commentaires

source: click to expand/collapse
fr: cliquez pour ouvrir/fermer

source: Type your comment here
fr: Écrivez votre commentaire ici

source: Send comment
fr: Envoyer commentaire

source: No comment for this ticket.
fr: Pas de commentaire pour ce ticket.

source: Ticket history
fr: Historique

source: click to collapse/expand
fr: cliquez pour ouvrir/fermer

source: Update date
fr: Date de mise à jour

source: New status
fr: Nouveau statut

source: Reason
fr: Raison

source: Select this building
fr: Choisir ce bâtiment

source: Update company informations
fr: Mettre à jour les informations

source: Choose another building
fr: Choisir un autre bâtiment

source: Cancel update company informations
fr: Annuler la mise à jour

source: Release ownership of this location
fr: Ne plus être propriétaire de ce lieu

source: Update your company informations
fr: Mettre à jour les informations de votre entreprise

source: Your message has been sent to the administrators.
fr: Votre message a été envoyé aux administrateurs

source: Please fill the contact form completely.
fr: Veuillez remplir le formulaire entièrement.

source: Creating new ticket.
fr: Création d'un nouveau ticket

source: The main category cannot be empty!
fr: La catégorie principale ne peut être vide!

source: This ticket is already assigned to someone!
fr: Ce ticket est déjà assigné à quelqu'un!

source: This ticket {0} doesn't exist!
fr: Le ticket {0} n'existe pas!

source: This ticket ID {0} doesn't exist.
fr: Le ticket {0} n'existe pas!

source: The comment has been posted.
fr: Le commentaire a été posté.

source: This ticket does not exist!
fr: Ce ticket n'existe pas!

source: You no longer manage this ticket.
fr: Vous ne gérez désormais plus ce ticket.

source: Cannot execute this action.
fr: Cette action n'a pas pu être exécutée.

source: Ticket successfully updated.
fr: Ticket mis à jour avec succès.

source: You successfully changed the company assigned to this ticket.
fr: Vous avez changé l'entreprise assignée au ticket.

source: The building was created successfully.
fr: Le bâtiment a été créé avec succès.

source: There were errors in the form you filled, please try again.
fr: Le formulaire n'est pas rempli correctement, veuillez réessayer.

source: You cancelled updating the company's informations.
fr: Vous avez annulé la mise à jour des informations de votre entreprise

source: You updated your company informations successfully.
fr: Vous avez mis à jour les informations de votre entreprise avec succès.

source: Error in the form, please fill it in correctly.
fr: Erreur, veuillez remplir le formulaire correctement.

source: Internal error while selecting the building to modify.
fr: Erreur interne lors de la sélection du bâtiment à modifier.

source: Building ownership released
fr: Ce bâtiment n'est plus en votre possession

source: An error occured during the update, please fill it in correctly.
fr: Erreur lors de la mise à jour, veuillez remplir le formulaire correctement.

source: Building informations updated successfully
fr: Les informations du bâtiment ont été mises à jour avec succès.
